tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "bash"
brew "bat"
brew "cmus"
brew "coreutils"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "htop"
brew "irssi"
brew "jenv"
brew "lastpass-cli"
brew "mas"
brew "mpv"
brew "python"
brew "mps-youtube"
brew "mutt"
brew "neomutt"
brew "neovim"
brew "newsboat"
brew "node"
brew "nvm"
brew "p7zip"
brew "pandoc"
brew "ripgrep"
brew "screenfetch"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "tmux"
brew "vifm"
brew "vim"
brew "wget"
brew "wifi-password"
brew "zsh"
cask "adobe-acrobat-pro"
cask "alfred"
cask "aria2gui"
cask "atom"
cask "calibre"
cask "clion"
cask "db-browser-for-sqlite"
cask "deluge"
cask "discord"
cask "djview"
cask "eclipse-java"
cask "emacs"
cask "expressvpn"
cask "firefox"
cask "foxitreader"
cask "gimp"
cask "goland"
cask "google-chrome"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "kicad"
cask "macdjview"
cask "mactex"
cask "mendeley"
cask "microsoft-office"
cask "mpv"
cask "obs"
cask "openemu"
cask "pdf-expert"
cask "pycharm"
cask "qbittorrent"
cask "quicksilver"
cask "slack"
cask "spectacle"
cask "steam"
cask "sublime-text"
cask "teamviewer"
cask "texmaker"
cask "texstudio"
cask "visual-studio-code"
cask "wesnoth"
cask "zoomus"
cask "zotero"
mas "AdGuard for Safari", id: 1440147259
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
